
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";

const NewsList = [
    {
        id: 1,
        title:
            "동원개발 ‘브레인시티 비스타동원’... 1,600가구 대단지 공급",
        excerpt:
            "인공지능(AI) 인프라 투자 열풍으로 반도체 시장이 슈퍼사이클에 진입한 가운데 , 삼성전자가 글로벌 빅테크 기업에 대한 HBM(고대역폭메모리) 공급 확대를 위해 사상 처음으로 연간 투자액 100조 원을 넘어서는 110조 원 규모의 투자를 확정했다.이러한 공격적인 투자의 최대 수혜지로 세계 최대 반도체 생산 거점이 위치한 평택이 떠오르고 있다.삼성전자의 대형 투자가 가시화되면서 평택캠퍼스와 인접해 우수한 직주근접성을 갖춘 '브레인시티'가 핵심 배후 주거지로 주목받고 있다. 경기도 최대 규모의 일반산업단지인 브레인시티는 첨단 산업과 연구, 의료, 주거가 결합한 자족형 복합도시다.이러한 흐름 속에 브레인시티의 중심에서 랜드마크급 규모를 자랑하는 '브레인시티 비스타동원'에 대한 관심이 높아지고 있다. 동원개발이 공급하는 이 단지는 총 1,600가구의 대단지로 조성된다.전체 가구의 70% 이상이 실수요자 선호도가 높은 전용면적 84㎡ 이하이며, 희소성 있는 85㎡ 초과 물량도 23.6%를 차지한다.단지 조경은 국내 최고 브랜드 에버스케이프와 협업한 '비스타 레거시 가든'으로 꾸지며 바닥분수, 폰드 등 수경시설과 대형 목재 식재를 통해 단지의 품격을 높인다.커뮤니티 시설로는 지역 최대 규모의 다목적 체육관인 '익스클루시브 웰니스센터'를 비롯해 PT룸, 골프연습장, 작은도서관, 카페테리아, 맘스/키즈룸 등 다채로운 여가 활동 공간이 마련된다.동원개발 브레인시티 비스타동원 견본주택은 경기도 평택시 죽백동 일원에 위치하며 입주는 오는 28년 하반기 예정이다.",
        date: "2025. 8. 21.",
        link: "/브레인시티 비스타동원/press/aNci85XHmDlf2ARf4dnH",
    },

    {
        id: 2,
        title: "삼성전자 사상 최대 실적에 평택 들썩… 동원개발 '브레인시티 비스타동원' 눈길",
        excerpt:
            "전 세계적으로 인공지능(AI) 인프라 투자 열풍이 불면서 반도체 시장이 다시 한번 슈퍼사이클(대호황)에 진입했다. 특히 삼성전자가 인공지능(AI) 반도체 시대의 주도권을 잡기 위해 올해에만 110조 원의 투자를 확정하면서, 세계 최대 반도체 생산 거점인 경기도 평택이 '글로벌 AI 수도'로 급부상하고 있다.삼성전자는 최근 기업가치 제고 계획을 통해 시설 및 연구개발(R&D)에 총 110조 원을 투입하겠다고 발표했다. 이는 연간 투자액 기준 사상 첫 100조 원 돌파로, 엔비디아와 AMD 등 글로벌 빅테크 기업에 HBM(고대역폭메모리) 공급을 확대하기 위한 전략적 행보다.이러한 공격적 행보는 실제 실적으로도 연결됐다. 삼성전자가 7일 발표한 1분기 잠정실적에 따르면 1분기 매출액은 133조 원, 영업이익은 57조 2000억 원으로 잠정 집계됐다. 이는 삼성전자 창립 이래 사상 최대 실적이며 업계 예상을 뛰어넘는 수치로 특히 영업이익의 경우 지난해 연간 영업이익(약 43조 6000억 원)을 단 1분기 만에 넘어섰다.이처럼 어닝 서프라이즈를 기록한 요인은 D램 가격 급등과 AI 수요 확대에 따른 메모리 반도체 시장의 호조의 영향으로 한동안 이러한 분위기는 이어질 전망이라 향후 실적도 기대되고 있다.삼성전자가 반도체를 바탕으로 우수한 실적을 거두면서 반도체 최대 규모 생산기지가 위치한 '평택'이 최대 수혜지로 떠오르고 있다.삼성전자 평택캠퍼스는 약 289만㎡에 달하는 부지 위에 현재 4공장 일부가 가동 중에 있고 4공장 나머지 생산라인 및 5공장(P5) 건설을 진행 중이다. 이는 글로벌 빅테크 기업수요를 감당하기 위함이며 P5 공장의 경우 오는 2028년 본격 가동을 목표로 하고 있다. 실제로 P5 공장이 가동되면 수천 명의 고급 기술 인력과 협력업체가 유입되며 지역 경제 전반에 엄청난 파급력을 미칠 것으로 전망된다.이와 관련해 부동산 업계 한 관계자는 삼성전자는 우리나라를 대표하는 기업으로 이 회사가 투자에 나선 것은 단순한 산업 확장을 넘어 해당 지역의 주거 수요와 자산 가치까지 끌어올리는 역할을 한다며 이에 업계에서는 삼성효과라는 말이 나오고 실제 과거 삼성전자 캠퍼스가 주변에 위치한 광교와 동탄에서 '삼성효과'가 발생했던 만큼 세계 최대 반도체 생산 거점이 있는 평택에서도 이러한 유사한 흐름이 이어질 것으로 예상한다고 말했다.평택캠퍼스 인접 '브레인시티' 첨단 산업·연구·의료·주거 결합된 자족형 복합도시삼성전자가 호실적을 발표하자 평택 부동산 시장도 들썩이고 있다. 특히 삼성전자 평택캠퍼스와 인접해 강력한 직주근접성을 갖춘 브레인시티가 주목받고 있다. 브레인시티는 경기도 최대 규모의 일반산업단지로, 단순한 산업단지가 아닌 첨단 산업과 연구, 의료, 주거가 결합된 자족형 복합도시로 설계된 지역이다.브레인시티는 삼성전자 평택캠퍼스와의 우수한 접근성 덕분에 반도체 관련 종사자들의 핵심 배후 주거지로 손꼽힌다. 여기에 아주대병원 의료복합타운(예정)과 카이스트 평택캠퍼스 등 굵직한 인프라가 함께 조성되고 있어, 향후 고덕국제신도시와 함께 평택의 주거 축을 담당할 주거 타운으로 거듭날 전망이다. 브레인시티 대표단지 브레인시티 비스타동원브레인시티의 미래 가치가 높아지는 가운데, 그 중심에서 랜드마크급 규모를 자랑하는 브레인시티 비스타동원도 주목받고 있다.동원개발이 브레인시티 4블록에 선보이는 이 단지는 총 1,600가구의 대단지로 조성된다. 다수가 실수요자의 선호도가 높은 전용 84㎡이하로 나왔으며, 분양시장에서 희소성 높은 전용 85㎡초과 물량도 23.6%나 갖췄다.단지는 SRT·1호선 평택지제역, 송탄IC, 경부고속도로 등 광역 교통망을 통해 평택과 인근 도시로의 이동이 편리하며 삼성전자 평택캠퍼스를 비롯해 송탄·칠괴 산업단지 등과 인접해 직주근접성을 갖춘 것이 특징이다.브레인시티 비스타동원은 우수한 교육여건도 갖췄다. 단지 앞 중학교(예정)를 비롯해 도일2초(예정), 평안초(예정)가 도보권에 위치하며 유치원과 고등학교도 단지 주변에 신설될 예정이다. 또한 홈플러스·이마트·코스트코, 아주대병원 의료복합타운(예정) 등 생활 편의시설도 가깝다.브레인시티 비스타동원 견본주택은 경기도 평택시 죽백동 일원에 위치하며 입주는 삼성전자 P5공장 준공시기와 가까운 오는 2028년 하반기 예정이다.",
        date: "2025. 8. 10.",
        link: "/브레인시티 비스타동원/press/UxJFK0Oi0Dh6b2ZZt57X",
        image: news2Img,
    },

    {
        id: 3,
        title: "브레인시티 비스타동원, 전체 대지의 30%가 조경…녹지 환경 강점",
        excerpt:
            "동원개발이 경기 평택 브레인시티에서 공급하는 ‘브레인시티 비스타동원’이 2025년 하반기 한경주거문화대상에서 단지조경대상 수상작으로 선정됐다. 전체 대지의 30%가량을 조경으로 선보이며 중앙광장과 선큰광장 등 쾌적한 주거환경을 갖췄다는 평가를 받는다.브레인시티 비스타동원, 전체 대지의 30%가 조경…녹지 환경 강점이 단지는 지하 2층~지상 35층, 14개 동, 1600가구(전용면적 59~106㎡)로 조성된다. 전체 조경면적은 대지 면적의 약 30.75%(평택시 건축조례 15% 이상)다. 어린이놀이터 2곳, 유아놀이터 1곳, 주민운동시설 2곳이 지어진다. ‘푸르름이 가득한 녹지광장’이 핵심 콘셉트다. 단지 둘레의 건강산책로, 야외 커뮤니티 활동을 수용하는 단지 중심광장 같은 주민 교류의 장을 마련한다. 단지 중심에 있는 중앙광장과 선큰광장은 부대시설과 수공간 등 주변 시설과 조화를 이룰 전망이다. 중앙광장과 선큰광장은 40ｍ 이상의 주 통경축을 이룬다.브레인시티 비스타동원, 전체 대지의 30%가 조경…녹지 환경 강점삼성물산 리조트부문 조경 브랜드인 ‘에버스케이프’가 단지 조경에 참여해 ‘비스타 레거시 가든’이라는 이름으로 만들어진다. 자연과 휴식이 어우러진 입체적 녹지 환경을 구현하는 게 특징이다. 단지 곳곳에 수경시설(바닥분수, 폰드)을 배치하고, 왕벚나무길, 단풍나무길 등이 어우러진 테마 숲이 조성된다.모든 가구가 남향 위주로 설계되고, 선큰광장을 중심으로 웰니스 커뮤니티 공간이 계획됐다. 커튼월룩 설계를 적용한다. 반도체 미래도시 평택에 걸맞은 세련된 외관 디자인을 선보인다는 구상이다. 모든 타입은 기본 4베이(방 3칸과 거실 전면 향 배치) 구조로 설계된다.반경 4.7㎞에 수도권 지하철 1호선·SRT 평택지제역이 있다. 평택제천고속도로, 경부고속도로 등도 편리하게 이용할 수 있다. 한경국립대가 인접해 있다. 단지 주변에 평안초교와 도일2초, 유치원, 중학교, 고등학교 등 교육시설이 들어설 예정이다. 삼성전자 평택캠퍼스가 가까운 데다 카이스트 평택캠퍼스 및 평택아주대병원 건설이 예정돼 있어 미래가치도 높다는 평가가 나온다.다양한 커뮤니티 시설도 마련된다. 경로당과 어린이집, 티하우스, 돌봄센터, 맘스스테이션, 작은도서관, 헬스장, 카페테리아, 골프연습장, 사우나, 다목적체육관, 맘스·키즈룸, 멀티룸 등이 들어선다. 가구당 1.46대 규모의 넉넉한 주차 공간도 마련된다.",
        date: "2025. 7. 10.",
        link: "/브레인시티 비스타동원/press/W4bm8dYJz67m16AvlFnx",
        image: news3Img,
    },

    {
        id: 4,
        title: "브레인시티 비스타동원, 평택 브레인시티 마지막 민간분양 아파트로 선보여",
        excerpt:
            "마지막이란 상징성을 갖춘 단지에 대한 관심이 이어지고 있다. 신도시나 택지지구 내 마지막 분양단지는 초기 분양단지 대비 학교나 교통여건 등 주요 기반시설이 마련된 시점에 입주가 이뤄지는 만큼 주거 편의성을 입주 즉시 바로 누릴 수 있어 인기다.마지막 분양단지의 경우 먼저 공급한 단지에 비해 입주시기가 상대적으로 늦다 보니 최신 트렌드의 세대 내부설계를 적용해 입주민의 주거 편의성을 높여주며, 다양한 커뮤니티 시설 및 풍부한 조경시설 등도 갖춰져 수요자들의 선호도가 높은 편이다.앞서 분양한 단지와 시세나 가격 상승률 등을 비교할 수 있어 안정적이며, 해당 지역에서 분양받을 마지막 기회라 희소성에다 기존 단지들과 대규모 주거타운을 조성한다는 점도 수요자들의 주목을 받는다.지역 내 마지막 단지는 분양시장에서 우수한 성적을 거두고 있다. 우미건설이 지난 8월 강원 원주역세권 AC-4블록에 공급한 ‘원주역 우미린 더 스텔라’의 경우 1순위 청약접수 결과 583가구(특별공급 제외) 모집에 9425명이 몰리면서 평균 16.17대 1의 경쟁률을 기록했다.이런 가운데 공공택지인 평택 브레인시티에 마지막 민간분양 아파트가 선보여 수요자들의 주목을 받고 있다. 그 주인공은 동원개발이 경기도 평택시 브레인시티 공동주택 4블록에 선보이는 ‘브레인시티 비스타동원’이다.이 단지는 △59㎡ 283가구 △84㎡A 279가구 △84㎡B 468가구 △84㎡C 192가구 △106㎡ 378가구로 구성된다.브레인시티 비스타동원은 교육, 생활, 교통 인프라가 우수하다. 먼저 단지 앞 중학교(예정)를 비롯해 도일2초(예정), 평안초(예정)가 도보권에 위치하며 유치원과 고등학교도 단지 주변에 신설될 예정이다.홈플러스·이마트·코스트코(예정), 아주대병원 의료복합타운(예정) 등 생활 편의시설도 가까워 편리하게 이용할 수 있다. SRT·1호선 평택지제역, 송탄IC, 경부고속도로 등 광역 교통망을 통해 평택과 인근 도시로의 이동이 수월하고, 삼성전자 평택캠퍼스와 송탄·칠괴 산업단지 등과 인접해 직주근접성도 갖췄다.브레인시티 비스타동원은 조경, 외관특화, 단지 설계, 커뮤니티 시설에 이르기까지 최고 수준으로 구현해 주거 이상의 가치를 제시한다는 방침이다.브레인시티 비스타동원의 조경은 삼성물산 리조트부문 조경 전문 브랜드 ‘에버스케이프(Everscape)’가 맡는다. 에버스케이프와 협업을 통해 최적의 입주자 동선과 쾌적한 경관을 계획해 여유롭고 품격있는 라이프스타일을 선사할 예정이다.단지 전체 조경은 ‘비스타 레거시 가든(Vista Legacy Garden)’이라는 이름 아래 조성된다. 수경시설(바닥분수,폰드), 소나무 및 대형목 식재로 단지 전체의 품격과 자연미를 한층 높였으며, 티하우스, 맘스스테이션, 다양한 테마놀이터를 마련해 가족 단위의 입주민을 위한 차별화된 공간을 제공한다.에버랜드 테마놀이터를 단지 내 도입해 아이들의 상상력과 놀이 경험을 극대화했으며, 통합 디자인의 휴게시설과 출입구 정원 등도 함께 마련해 입주민 모두가 일상 속에서 자연과 휴식을 즐길 수 있는 공간으로 완성한다.단지 외관의 경우에는 세련된 감각의 커튼월룩 특화설계를 적용해 트렌디한 디자인으로 건설될 예정이다. 전 세대 가스배관이 없는 안전하고 편리한 인덕션을 시공할 계획이며, 유럽형 고급 마감재를 도입해 입주민의 삶의 품격을 높여줄 전망이다.익스클루시브 웰니스센터(다목적 체육관)도 지역 최대 규모의 커뮤니티 시설로 마련될 예정이다. 익스클루시브 웰니스 센터 내부에는 PT룸, GX룸, 골프연습장, 작은도서관, 카페테리아, 맘스/키즈룸이 등이 갖춰져 입주민의 다양한 여가생활이나 취미를 즐길 수 있다.브레인시티 비스타동원 견본주택은 경기도 평택시 죽백동 일원에 위치한다.",
        date: "2025. 07. 02.",
        link: "/브레인시티 비스타동원/press/G3nP5iiBwfPjgMIYttUt",
        image: news4Img,
    },
    // ...원하시는 만큼 항목 추가
];

export default NewsList;